{
  "header":{
    "phoneNumber": "+7 (495) 662 76 77",
    "phoneLink": "tel:+7-495-662-7677",
    "type": "addLinksButton",

    "langs":{
      "default": "ru",
      "list": [
        {"lang":"ru"},
        {"lang":"en"},
        {"lang":"de"}
      ]
    }

  },

  "menu": {
    "list":[
      {
        "ru": "Сохранить и приумножить",
        "en": "Save and multiply",
        "de": "Speichern und wachsen"
      },
      {
        "ru": "Получить финансирование",
        "en": "Get founding",
        "de": "Bekommen Finanzierung"
      },
      {
        "ru": "Решение для вашего бизнеса",
        "en": "Business solutions",
        "de": "Die Lösung für Ihr Geschäft"
      },
      {
        "ru": "Банковское обслуживание",
        "en": "Banking services",
        "de": "Bankdienstleistungen"
      },
      {
        "ru": "Решения для вашей семьи и консалтинг",
        "en": "Family solutions",
        "de": "Lösungen für Ihre Familie und Beratung"
      },
      {
        "type": "separator"
      },
      {
        "ru": "О нас",
        "en": "About us",
        "de": "Über uns"
      },
      {
        "ru": "Контактная информация",
        "en": "Contacts",
        "de": "Kontaktinformationen"
      }
    ],
    "list_2":[
      {
        "page": "save_and_multiply",
        "text":{
          "ru": "Сохранить и приумножить",
          "en": "Save and multiply",
          "de": "Speichern und wachsen"
        }
      },
      {

        "page": "get_founding",
        "text":{
          "ru": "Получить финансирование",
          "en": "Get founding",
          "de": "Bekommen Finanzierung"
        }
      },
      {

        "page": "business_solutions",
        "text":{
          "ru": "Решение для вашего бизнеса",
          "en": "Business solutions",
          "de": "Die Lösung für Ihr Geschäft"
        }
      },
      {
        "page": "banking_services",
        "text":{
          "ru": "Банковское обслуживание",
          "en": "Banking services",
          "de": "Bankdienstleistungen"
        }
      },
      {
        "page": "family_solutions",
        "text":{
          "ru": "Решения для вашей семьи и консалтинг",
          "en": "Family solutions",
          "de": "Lösungen für Ihre Familie und Beratung"
        }
      },
      {
        "type": "separator"
      },
      {
        "page": "about",
        "text":{
          "ru": "О нас",
          "en": "About us",
          "de": "Über uns"
        }
      },
      {
        "page": "contacts",
        "text":{
          "ru": "Контактная информация",
          "en": "Contacts",
          "de": "Kontaktinformationen"
        }
      }
    ],
    "buttons":[
      {
        "text":"Raiffeisen-Online",
        "href": "https://online.raiffeisen.ru/",
        "class": "button_dark"
      },
      {
        "text":"R-Dealer",
        "href": "r-dealer.html",
        "class": "button_small"
      }
    ]
    
  },

  "content": {
      "save_and_multiply": {
        "title": {
          "ru": "Сохранить и приумножить",
          "en": "Save and multiply",
          "de": "Speichern und wachsen"
        },
        "text": {
          "ru":[
            "Обслуживание в московском офисе Friedrich Wilhelm Raiffeisen сочетает в себе преимущества индивидуального клиентского сервиса в Москве с инвестиционными решениями, разработанными в центральном офисе Группы Райффайзен в Вене.",
            "Каждый клиент российского офиса Friedrich Wilhelm Raiffeisen получает персонального менеджера в Москве, который осуществляет открытие и обслуживание инвестиционных счетов в Австрии, а также обеспечивает доступ к международному рынку ценных бумаг через платформы в России и за рубежом.",
            "Специалисты Friedrich Wilhelm Raiffeisen в Австрии разрабатывают индивидуальные стратегии доверительного управления активами и осуществляют формирование индивидуального портфеля, отвечающего инвестиционным потребностям клиента.",
            "Friedrich Wilhelm Raiffeisen оказывает брокерские, консультационные и аналитические услуги, предоставляет гибкие депозитные предложения и обслуживает счета в 11 валютах.",
            "Узнать об инвестиционных решениях Friedrich Wilhelm Raiffeisen <a href='#' class='inner-part__link'> в Вене</a>"
          ],
          "en":[
            "The service in the Moscow office of Friedrich Wilhelm Raiffeisen combines the advantages of an individual customer service in Moscow with investment solutions developed in the central office of the Raiffeisen Group in Vienna.",
            "Every customer of the Russian office of Friedrich Wilhelm Raiffeisen receives a personal manager in Moscow who opens and maintains investment accounts in Austria and also provides access to the international securities market through platforms in Russia and abroad.",
            "Specialists Friedrich Wilhelm Raiffeisen in Austria develop individual strategies for asset management and create an individual portfolio that meets the investment needs of the client.",
            "Friedrich Wilhelm Raiffeisen provides brokerage, consulting and analytical services, offers flexible deposit offers and services accounts in 11 currencies.",
            "Learn about investment decisions by Friedrich Wilhelm Raiffeisen <a href='#' class='inner-part__link'> in Vienna </a>"
          ],
          "de":[
            "Der Service im Moskauer Büro von Friedrich Wilhelm Raiffeisen verbindet die Vorteile eines individuellen Kundenservice in Moskau mit Investitionslösungen, die in der Zentrale der Raiffeisen-Gruppe in Wien entwickelt wurden.",
            "Jeder Kunde des russischen Büros von Friedrich Wilhelm Raiffeisen erhält in Moskau einen persönlichen Manager, der Anlagekonten in Österreich eröffnet und unterhält und über Plattformen in Russland und im Ausland Zugang zum internationalen Wertpapiermarkt bietet.",
            "Die Spezialisten von Friedrich Wilhelm Raiffeisen in Österreich entwickeln individuelle Strategien für das Asset Management und schaffen ein individuelles Portfolio, das den Anlagebedürfnissen des Kunden gerecht wird.",
            "Friedrich Wilhelm Raiffeisen bietet Brokerage-, Beratungs- und Analysedienstleistungen, bietet flexible Depotangebote und Dienstleistungskonten in 11 Währungen an.",
            "Erfahren Sie mehr über Investitionsentscheidungen von Friedrich Wilhelm Raiffeisen <a href='#' class='inner-part__link'> in Wien </a>"
          ]
        }
      },
      "get_founding": {
        "title":{
            "ru": "Получить финансирование",
            "en": "Get founding",
            "de": "Bekommen Finanzierung"
          },
        "text":{
          "ru":[
            "Московский офис Friedrich Wilhelm Raiffeisen предлагает",
            "Широкий выбор кредитных продуктов в России — кредит на покупку жилой недвижимости; ",
            "кредит под залог недвижимости — как жилой, так и коммерческой; потребительный беззалоговый кредит; ",
            "кредит, обеспеченный залогом собственного векселя Банка",
            "Выпуск банковских гарантий с целью обеспечения обязательств перед третьими сторонами — гарантия платежа, гарантия возврата аванса и другие виды гарантий."              
          ],
          "en":[
             "Moscow office Friedrich Wilhelm Raiffeisen offers",
             "A wide range of credit products in Russia - a loan for the purchase of residential real estate;",
             "loan secured by real estate - both residential and commercial, consumer unsecured loan;",
             "a loan secured by a pledge of the Bank's own promissory note",
             "Issue of bank guarantees for the purpose of securing obligations to third parties - guarantee of payment, guarantee of advance payment and other types of guarantees."
          ],
          "de":[
             "Moskau Büro Friedrich Wilhelm Raiffeisen bietet",
             "Eine breite Palette von Kreditprodukten in Russland - ein Darlehen für den Kauf von Wohnimmobilien;",
             "Darlehen durch Immobilien besichert - sowohl Wohn-und Handels-, Verbraucher ungesicherte Darlehen;",
             "ein Darlehen, das durch Verpfändung des eigenen Schuldscheins der Bank gesichert ist",
             "Ausgabe von Bankbürgschaften zur Sicherung von Verpflichtungen gegenüber Dritten - Zahlungsgarantie, Garantie für Vorauszahlung und andere Arten von Garantien."
          ]
        }
      },
      "business_solutions": {
        "title": {
            "ru": "Решение для вашего бизнеса",
            "en": "Business solutions",
            "de": "Die Lösung für Ihr Geschäft"
          },
        "text": {
          "ru":[
            "Сделки на рынках акционерного и долгового капитала",
            "- поиск инвесторов",
            "- поиск объектов / бизнеса для приобретения",
            "- оценка стоимости бизнеса",
            "- комплексное сопровождение и структурирование сделок",
            " - привлечение инвестиций на рынке капитала — IPO, SPO, private placements",
            "Налоговое планирование и юридическое сопровождение корпоративных и личных активов в России и за рубежом"         
            ],
          "en":[
            "Transactions in the markets of equity and debt capital",
            "Investors search",
            "- search for objects / businesses for the acquisition",
            "- valuation of business",
            "- complex support and structuring of transactions",
            "- attraction of investments in the capital market - IPO, SPO, private placements",
            "Tax planning and legal support of corporate and personal assets in Russia and abroad"
          ],
          "de":[
            "Transaktionen auf den Märkten für Eigen- und Fremdkapital",
            "Investoren suchen",
            "- Suche nach Objekten / Unternehmen zum Erwerb",
            "- Bewertung des Geschäfts",
            "- komplexe Unterstützung und Strukturierung von Transaktionen",
            "- Attraktivität von Investitionen am Kapitalmarkt - IPO, SPO, Privatplatzierungen",
            "Steuerplanung und rechtliche Unterstützung von Firmen- und Privatvermögen in Russland und im Ausland"
          ]
        }
      },
      "banking_services": {
        "title": {
          "ru": "Банковское обслуживание",
          "en": "Banking services",
          "de": "Bankdienstleistungen"
        },
        "text":{
          "ru":[
            "- Дистанционное обслуживание счетов",
            "- Специальный курс конвертации валют, в том числе в режиме онлайн в системах R-Online, R-Dealer",
            "- Широкий выбор премиальных дебетовых и кредитных карт Visa и МasterCard",
            "- Расчеты через аккредитивы",
            "- Счета в одиннадцати валютах: рублях, долларах США, евро, швейцарских франках, фунтах стерлингов, японских йенах, норвежских кронах, шведских кронах, австралийских долларах, канадских долларах, китайских юанях"           
          ],
          "en":[
            "- Remote maintenance of accounts",
            "- A special rate of currency conversion, including online in R-Online, R-Dealer systems",
            "- A wide selection of premium debit and credit cards Visa and MasterCard",
            "- Settlements through letters of credit",
            "- Accounts in eleven currencies: rubles, US dollars, euros, Swiss francs, pounds sterling, Japanese yen, Norwegian krone, Swedish krona, Australian dollars, Canadian dollars, Chinese yuan"
          ],
          "de":[
            "- Fernwartung von Konten",
            "- Ein spezieller Kurs der Währungsumrechnung, einschließlich online in R-Online, R-Dealer-Systeme",
            "- Eine große Auswahl an Premium-Debit- und Kreditkarten Visa und MasterCard",
            "- Abrechnungen durch Akkreditive",
            "- Konten in elf Währungen: Rubel, US-Dollar, Euro, Schweizer Franken, Britisches Pfund, Japanischer Yen, Norwegische Krone, Schwedische Krone, Australischer Dollar, Kanadischer Dollar, Chinesischer Yuan"
          ]
        }
      },
      "family_solutions": {
        "title": {
          "ru": "Решения для вашей семьи и консалтинг",
          "en": "Family solutions",
          "de": "Lösungen für Ihre Familie und Beratung"
        },
        "text": {
          "ru":[
            "- Услуги профессиональных посредников для решения задач по структурированию владения активами и вопросам наследования",
            "- Налоговое планирование и юридическое сопровождение личных активов в России и за рубежом", 
            "- Комплексные решения по приобретению и финансированию крупных активов: коммерческая и жилая недвижимость в России и за рубежом, самолеты, яхты", 
            "- Финансовая защита благосостояния семьи — индивидуальные программы страхования жизни", 
            "- Поддержка в решении индивидуальных запросов вашей семьи", 
            "- Участие в наиболее ярких событиях культурной жизни Москвы"
          ],
          "en":[
            "- Professional intermediary services for solving problems on structuring asset ownership and inheritance issues",
            "- Tax planning and legal support of personal assets in Russia and abroad",
            "- Comprehensive solutions for the acquisition and financing of large assets: commercial and residential real estate in Russia and abroad, airplanes, yachts",
            "- Financial protection of family welfare - individual life insurance programs",
            "- Support in solving individual requests of your family",
            "- Participation in the most striking events of the cultural life of Moscow"
          ],
          "de":[
            "- Professionelle Vermittlerdienste zur Lösung von Problemen zur Strukturierung von Vermögens- und Erbschaftsfragen",
            "- Steuerplanung und rechtliche Unterstützung von persönlichen Vermögenswerten in Russland und im Ausland",
            "- Umfassende Lösungen für den Erwerb und die Finanzierung von großen Vermögenswerten: Handels- und Wohnimmobilien in Russland und im Ausland, Flugzeuge, Yachten",
            "- Finanzieller Schutz der Familienfürsorge - individuelle Lebensversicherungsprogramme",
            "- Unterstützung bei der Lösung individueller Wünsche Ihrer Familie",
            "- Teilnahme an den auffälligsten Ereignissen des kulturellen Lebens von Moskau"
          ]
        }
      },
      "about": {
        "title": {
          "ru": "О нас",
          "en": "About us",
          "de": "Über uns"
        },
        "text": {
          "ru":[
            "Friedrich Wilhelm Raiffeisen — подразделение по работе с состоятельными клиентами АО «Райффайзенбанк», предоставляющее финансовые решения для владельцев крупного частного капитала и их семей в России и за рубежом. ",
            "Наше главное преимущество — успешное развитие группы Райффайзен в России с 1996 года и более чем 130-летняя история банка в Европе."
          ],
          "en":[
            "Friedrich Wilhelm Raiffeisen is a wealthy client division of Raiffeisenbank, which provides financial solutions for owners of large private capital and their families in Russia and abroad.",
            "Our main advantage is the successful development of the Raiffeisen Group in Russia since 1996 and the more than 130-year history of the bank in Europe."
          ],
          "de":[
            "Friedrich Wilhelm Raiffeisen ist eine vermögende Kundensparte der Raiffeisenbank, die Finanzierungen für Eigentümer von privatem Großkapital und deren Familien in Russland und im Ausland bereitstellt.",
            "Unser Hauptvorteil ist die erfolgreiche Entwicklung der Raiffeisen-Gruppe in Russland seit 1996 und die mehr als 130-jährige Geschichte der Bank in Europa."
          ]
        }
      },
      "contacts": {
        "title": {
          "ru": "Контактная информация",
          "en": "Contacts",
          "de": "Kontaktinformationen"
        },
        "text": {
          "ru":["Москва <br> Смоленская-Сенная площадь, д. 28, 119002 <br> E-mail: <br> PrivateBanking@raiffeisen.ru <br> <br> Санкт-Петербург <br> Набережная реки Мойки, д. 36, 191186 <br> E-mail: <br> PrivateBanking@raiffeisen.ru <br> <br> Служба поддержки клиентов Private Line <br> Тел.: <br> +7 (495) 662 76 77 <br> 8 (800) 700 76 77 <br> Факс: <br> +7 (495) 662 76 77 <br> E-mail: <br> Private_Line@raiffeisen.ru"       
          ],
          "en":[
            "Moscow, Smolenskaya-Sennaya square, 28, 119002 E-mail: PrivateBanking@raiffeisen.ru Moscow, Saint Petersburg, The embankment of the river Moika, 36, 191186 <br> E-mail: <br> PrivateBanking@raiffeisen.ru <br> <br> Customer Support Service Private Line <br> Tel .: +7 (495) 662 76 77 <br> 8 (800 ) 700 76 77 <br> Fax: Phone: +7 (495) 662 76 77 <br> E-mail: Private_Line@raiffeisen.ru "
          ],
          "de":[
            "Moskau, Smolenskaja-Sennaja-Platz, 28, 119002 E-Mail: PrivateBanking@raiffeisen.ru Moskau, Sankt Petersburg, Die Böschung der Moika, 36, 191186 <br> E-mail: <br> PrivatBanking@raiffeisen.ru <br> <br> Kundenservice Privatleitung <br> Tel.: +7 (495) 662 76 77 <br> 8 (800 ) 700 76 77 <br> Fax: Telefon: +7 (495) 662 76 77 E-mail: Private_Line@raiffeisen.ru "
          ]
        }
      }
  },
  "translates": {
    "footer_fwr": { 
      "ru": "Скачать «Услуги FWR»",
      "en": "Download «Услуги FWR»",
      "de": "Shaise «Услуги FWR»"
    },
    "footer_copyright": { 
      "ru": "&copy;&nbsp;2009-2017&nbsp;АО &laquo;Райффайзенбанк&raquo; <br><a href='https://www.raiffeisen.ru' target='_blank' class='menu-inner__footer-link'>www.raiffeisen.ru</a>",
      "en": "&copy;&nbsp;2009-2017&nbsp;АО &laquo;Raiffeisen&raquo; <br><a href='https://www.raiffeisen.ru' target='_blank' class='menu-inner__footer-link'>www.raiffeisen.ru</a>",
      "de": "&copy;&nbsp;2009-2017&nbsp;АО &laquo;Raiffeisen(D)&raquo; <br><a href='https://www.raiffeisen.ru' target='_blank' class='menu-inner__footer-link'>www.raiffeisen.ru</a>"
    },
    "ROnline":{
      "ru": "Райффайзен-Онлайн",
      "en": "Raiffeisen-Online",
      "de": "Raiffeisen-Online(D)"
    },
    "RDealer":{
      "ru": "Р-Дилер",
      "en": "R-Dealer",
      "de": "R-Händler"
    }
  }

}